questions = [
    {
		//제도-사회 그리고 본성-자연 
        "question": "개인의 가치가 집단의 가치보다 우선시되어야 한다.",
        "i18n": {
        },
        "effect": {
            "a": -10,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "사회적 판단이 개인적 판단보다 무조건 정확하지는 않다.",
        "i18n": {
        },
        "effect": {
            "a": -10,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "공동체의 안정은 사회의 건전한 진전을 위해 필수적이다.",
        "i18n": {
        },
        "effect": {
            "a": 10,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "윤리적으로 맞지 않더라도, 법적 제재가 없으면 이는 정당하다.",
        "i18n": {
        },
        "effect": {
            "a": -8,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "음란물, 영화 규제와 같은 문화 규제는 존재하여야한다.",
        "i18n": {
        },
        "effect": {
            "a": 8,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "무질서는 어떤 상황에서도 바람직하지 않다.",
        "i18n": {
        },
        "effect": {
            "a": 8,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "법은 개인의 자유를 과도하게 침해하는 경우가 없지 않아 있다.",
        "i18n": {
        },
        "effect": {
            "a": -8,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
{
        "question": "사회적 고정관념, 의무, 편견으로 인해 많은 사람들이 자유의지로 살아가고 있다고 보기 어렵다.",
        "i18n": {
        },
        "effect": {
            "a": 8,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
	{
        "question": "가장 좋은 세상은 제도, 법률, 고정관념, 의식, 전통, 도덕이 없는 세상이다.",
        "i18n": {
        },
        "effect": {
            "a": 10,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "목숨 희생 또는 자살은 인간의 본성에 반하는 행위이다.",
        "i18n": {
        },
        "effect": {
            "a": 10,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "야외에서 신체를 노출하지 못하도록 법적으로 규제하는 것은 옳지 않다.",
        "i18n": {
        },
        "effect": {
            "a": -8,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
	    {
        "question": "국가 방역 비상 사태에는 종교 활동을 제한하여야 한다.",
        "i18n": {
        },
        "effect": {
            "a": 5,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
		    {
        "question": "사람이 거주하지 않는 지역은 소유자가 없다고 할 수 있다.",
        "i18n": {
        },
        "effect": {
            "a": -10,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
		    {
        "question": "공공장소에서의 음주 및 흡연의 규제는 당연하다.",
        "i18n": {
        },
        "effect": {
            "a": 5,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
		    {
        "question": "국유지는 국민이 아무렇게나 사용하여도 된다.",
        "i18n": {
        },
        "effect": {
            "a": -10,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
		    {
        "question": "개고기 섭취는 사회적 갈등을 유발하므로 금지되어야 한다.",
        "i18n": {
        },
        "effect": {
            "a": 5,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
		    {
        "question": "대마초와 마약성 의약품은 합법화되어야 한다.",
        "i18n": {
        },
        "effect": {
            "a": -5,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
		    {
        "question": "사형제도는 실시되어야 한다.",
        "i18n": {
        },
        "effect": {
            "a": 10,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
		    {
        "question": "공교육보다 가정 교육을 활성화해야 한다.",
        "i18n": {
        },
        "effect": {
            "a": -5,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
		    {
        "question": "사회가 정한 규범에 맞지 않는 사람은 사회에서 격리하여야 한다.",
        "i18n": {
        },
        "effect": {
            "a": 10,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
		    {
        "question": "주민등록제도는 폐지되어야 한다.",
        "i18n": {
        },
        "effect": {
            "a": -5,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "규범, 제도, 법보다 도덕, 윤리, 종교가 사회 문제 해결에 효과적이다.",
        "i18n": {
        },
        "effect": {
            "a": -8,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "사회적 정도(正道, 올바르다고 여겨지는 길)를 무조건적으로 따르지 않아도 된다.",
        "i18n": {
        },
        "effect": {
            "a": -8,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "청소년 학업 강요 또는 학업을 부추기는 행위는 청소년의 자유를 빼앗는 행위이다.",
        "i18n": {
        },
        "effect": {
            "a": -4,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "윤리와 도덕은 따르지 않아도 법과 규범을 따르는 사람은 선하다고 볼 수 있다.",
        "i18n": {
        },
        "effect": {
            "a": 8,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
     {
        "question": "사회에서 발생하는 모든 일들은 사회에서 해결하여야 한다. 제3자 또는 기관의 개입은 금지되어야 한다.",
        "i18n": {
        },
        "effect": {
            "a": -8,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "학교에서 학생들 간 갈등이 발생하는 경우, 교사보다 학생들의 중재가 필요하다.",
        "i18n": {
        },
        "effect": {
            "a": -5,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
     {
        "question": "징병의 의무는 공동체의 안전과 국방력을 위해 정당한 것이다.",
        "i18n": {
        },
        "effect": {
            "a": 8,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "청소년도 본인의 행동에 대한 책임을 져야하며, 법적으로 보호할 필요는 없다.",
        "i18n": {
        },
        "effect": {
            "a": -8,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
//지역-독자 vs 국제-다자
    {
        "question": "자국, 자국민, 자민족에 위협이 되는 국가, 국민, 민족에게 적극적 조치가 필요하다. ",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 10,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "한국 영화 스크린 쿼터제는 폐지되어야 한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": -5,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "자유로운 출입국을 위해서 허가된 국가 사이의 출입국 절차를 더욱 간소화해야한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": -5,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "특정 국가에 대한 불매는 정당하다고 볼 수 있다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 5,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
	    {
        "question": "국제 협력을 강화하면 범인류적인 번영이 가능하다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": -5,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
	    {
        "question": "지역별 기업을 보존하고 활성화시켜야한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": -5,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
	    {
        "question": "국내 기업의 해외 진출을 장려해야한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": -2,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
	    {
        "question": "지역 문화를 발전시키는게 범국가적 대중문화 발전보다 중요하다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 10,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
	    {
        "question": "지역 결속력 확대보다 공간적 경계를 허무는게 미래를 위해 권장된다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": -10,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
	    {
        "question": "지역 음식점을 주로 찾는게 좋다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 2,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
	    {
        "question": "국산품이라는 이유로 국내 제품을 소비하는 것은 바람직하지 않다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": -10,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
	    {
        "question": "자국의 이익을 극대화하는게 좋다. ",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 10,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
	    {
        "question": "독자적인 오너(Owner)가 되는 것 보다 협동적인 리더(Leader)가 되는 것을 원한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": -10,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "지역적인 단체 또는 지역 자치 제도가 활성화되어야 한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 5,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "수입산 농산물을 적극적으로 수입하여야 한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": -5,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "인류의 보편적 번영을 위하여 과학기술은 공유되어야 한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": -10,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "국가는 이웃 국가와 무조건적으로 긍정적인 관계를 유지하여야 한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": -10,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "우리나라는 개방적인 서구 성 문화를 도입하여야 한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": -5,
            "c": -5,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "세계적으로 필요한 제품이더라도 자국내 국민들을 우선하여 해외 반출을 억제하여야 한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 10,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "작은 사회의 활성화가 큰 사회의 활성화보다 중요하다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 5,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "민족이나 국가를 넘어서는 하나의 인류를 만드는 것은 현실적으로 불가능하다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 10,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "모든 수단을 동원해서 평화를 좇는 것은 바람직하지 않다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 10,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "태어난 사람이 국가에 소속되는 것은 자의적이지 않으므로 불합리하다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": -10,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "유가는 산유국의 의견에 따라 자유롭게 조정될 수 있어야 한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 5,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "민족은 언어, 문화적으로 공통성을 공유하는 실존공동체이므로 발전시켜야 한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 10,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "다문화, 다원주의, 세계시민주의는 관용과 공존, 평화의 표현이다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": -5,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
//Central (Authority) vs Decentral (Liberty)
    {
        "question": "사회의 긍정적인 영향을 끼치는 수단으로서 종교의 존재가 필수적이다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 8,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "한부모 가정보다 보편적인 가정이 자식 양육에 더 효과적이다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 8,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "종교의 가르침은 나쁜 짓 하지 말고 착하게 살면서 다른 사람을 위하라는 것에 있다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 8,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "개방된 성 관념은 사회 발전에 도움이 되지 않는다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 8,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "관습이나 전통에 대해서 오류가 있어도 지적하지 않는 것이 좋다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 5,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "부모가 자식에게 종교를 세습하는 것은 바람직하지 않다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": -8,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "종교나 전통은 과학의 발전에 방해된다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": -8,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "사회적 위기 상황에서 종교는 큰 역할을 한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 10,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
	{
        "question": "종교는 부정부패했다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": -10,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
	},
    {
        "question": "리얼돌은 풍속을 해치는 물건이다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 10,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
	},
    {
        "question": "앞으로 종교의 위상은 점점 낮아질 것이다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": -5,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
			},

    {
        "question": "피임약, 콘돔의 TV 광고는 부적절하다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 5,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
	},
    {
        "question": "결혼은 불필요하다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": -10,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
	},
    {
        "question": "가족간의 유대감 증가가 사회에 도움이 된다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 5,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
	},
    {
        "question": "사회적 관습을 근거로 하는 강요는 없어져야 한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": -5,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
	},
    {
        "question": "가부장적인 사회가 단점만 존재하는 것은 아니다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 10,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
	},
    {
        "question": "노인에 대한 선입견과 노인에 대한 공경은 사라져야 한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": -10,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
	},
    {
        "question": "진리는 존재한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 8,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "종교는 사회적으로 만들어진 현상이 아니다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 10,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "종교 계열 학교에서 타종교인 또는 무신론자에 종교 학습을 의무하는 건 부당하다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": -8,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "무종교인 또는 무신론자가 종교 신자보다 대체로 이성적인 판단에 능하다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": -3,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "전통은 보존되어야 하는게 아니라, 시대에 맞춰 변화하여야 한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": -5,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
     {
        "question": "청소년이 성관계를 갖는 것은 옳지 않은 행위이다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 8,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "사회전통적 가치보다 기술적 가치를 키우는 것이 중요하다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": -8,
            "d": -5,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
     {
        "question": "콘돔을 비롯한 피임기구(약) 사용이 증가하여야 한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": -8,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "가족은 절대적인 개념이므로, 가족의 개념이 넓어지거나 좁아지기는 어렵다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 8,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
//환경보존 vs 산업개발
    {
        "question": "여가시설, 주택지역의 확충을 위해 산을 깎아낼 필요가 있다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 8,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "대한민국은 현재 환경보호보다 경제 개발이 우선시되어야 한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": -8,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "기술개발을 통해 환경오염과 탄소배출을 많이 줄일 수 있다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": -12,
            "e": 5,
            "f": 0,
            "g": 5
        }
    },
    {
        "question": "지속가능한 개발을 추구해야 한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 8,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "개발은 필연적으로 환경오염을 가져오고, 이는 변하지 않는 사실이다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 8,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "환경규제는 결과적으로 국민의 편리한 삶을 방해하기 때문에 철폐되어야 한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": -8,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "일회용품은 편리성(이익)보다 유해성(손해)이 더 크다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 8,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
     {
        "question": "환경우선주의는 국가 성장 잠재력의 확충을 저지하게 될 수 있다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": -8,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "살충제는 인간을 위해 필요하다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": -8,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "기술은 일자리를 계속해서 만들어내는 원동력이다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": -5,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "2060년에는 전세계 인구 중 10억 정도가 식량난에 허덕인다는 연구보고서는 대체로 허구이다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": -5,
            "e": 0,
            "f": 0,
            "g": 3
        }
    },
    {
        "question": "다양한 환경오염을 방지하기 위해 환경세를 확대 또는 신설하여야 한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 5,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "농업은 환경에 이롭지 않다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 5,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "지구온난화는 현재 매우 심각하다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 5,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "자동차 배기가스 규제(EURO 등)는 강화되어야 한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 10,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "혁신적 기술은 인간의 삶의 질을 향상시키고 세상을 진보하게 한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": -10,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "동물실험은 금지되어야 한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 5,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "사업과 도덕적 가치는 별개의 것이다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": -5,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "'재활용 쓰레기 대란' 이슈는 개인과 기업의 책임이 아니라 정부의 책임이다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": -10,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "개인적 편의보다 환경을 위해 번거로움을 감수할 수 있다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 5,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "원자력 발전소를 통한 전력 생산에 찬성한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": -10,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "댐 건설을 통한 수자원 확보는 권장되어야 한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": -5,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "일부 단체(공공기관, 대기업)에게는 재생용지 사용을 의무화하여야 한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 10,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "음식점 내 환경개선부담금(잔반부담금)은 확대되어야 한다. ",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 10,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "지구온난화는 허구 또는 과장이다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": -5,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "탄소배출을 획기적으로 저감하기 위해 탄소발생이 큰 산업은 금지시켜야 한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 10,
            "e": 0,
            "f": 0,
            "g": 0
        }
    },
//이성 현실vs이상 관념
    {
        "question": "모험적인 삶보다 안정적인 삶을 추구해야한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 8,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "범죄자는 정책, 교육 프로그램, 사회적 지원과 인식 개선을 통해 교화될 수 있다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": -8,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "정신적 가치보다 돈으로 대표되는 물질적 가치가 중요하다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 8,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "결과보다 동기와 신념이 중요하다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": -8,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "우수한 성적을 가진 자들에게 더 많은 보상을 해주는 사회가 옳은 사회이다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 5,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "어떠한 기준으로 상대방을 평가하는 것은 대체로 옳지 않다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": -5,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "부당한 합의 또는 계약이라도 형식과 절차가 정당하다면 정당하다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 10,
            "f": 0,
            "g": 0
        }
	},
    {
        "question": "감정적인 이유로 비계획적 소비(충동구매)를 하지 않는다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 5,
            "f": 0,
            "g": 0
        }
	},
    {
        "question": "연봉이나 일의 보상보다 일의 의미와 직업의식이 중요하다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": -10,
            "f": 0,
            "g": 0
        }
	},
    {
        "question": "명품 소비는 단순히 물건을 사는 그 의상의 의미를 가진다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": -5,
            "f": 0,
            "g": 0
        }
	},
    {
        "question": "새로운 산업의 등장으로 일자리를 잃는 것은 받아들여야 한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 10,
            "f": 0,
            "g": 0
        }
	},
    {
        "question": "무가치한 일은 분명 존재하므로, 가치있는 일을 해야 한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 5,
            "f": 0,
            "g": 0
        }
	},
    {
        "question": "감정적인 사람은 일처리를 망칠 때가 많다고 생각한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 10,
            "f": 0,
            "g": 0
        }
	},
    {
        "question": "현존하는 대부분의 사회적 이슈나 문제는 어떤 이유에서든 해결될 것이다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": -10,
            "f": 0,
            "g": 0
        }
	},
    {
        "question": "현실적인 사람은 부정적인 경우가 많다고 생각한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": -10,
            "f": 0,
            "g": 0
        }
	},
    {
        "question": "사회적 관심으로 사회적 문제를 해결하는 것은 충분히 가능한 일이다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": -10,
            "f": 0,
            "g": 0
        }
	},
    {
        "question": "자원봉사와 같은 선한 활동으로 세상을 바꿀 수 있다고 믿는다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": -8,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "나에게 자식이 있다면, 자식이 원하는 일을 할 수 있도록 지원할 것이다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": -5,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "의리, 영웅심리는 불필요한 정신적 가치이다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 5,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "직설적인 표현과 어휘가 효율적인 피드백이다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 8,
            "f": 0,
            "g": 0
        }
    },
    {
        "question": "기준과 원칙이 질서를 의미하지는 않는다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": -5,
            "f": 0,
            "g": 0
        }
    },
//소수상대 vs 다수절대
    {
        "question": "인간 간의 열등함과 우열함은 존재한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": -8,
            "g": 0
        }
    },
    {
        "question": "‘짱깨’, ‘쪽바리’와 같은 표현은 절대 용인되어서는 안된다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 8,
            "g": 0
        }
    },
    {
        "question": "나는 성소수자의 존재 자체를 싫어한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": -8,
            "g": 0
        }
    },
    {
        "question": "나는 성소수자의 존재와 별개로, 그들이 양지(暘地)로 나오는 것이 싫다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": -5,
            "g": 0
        }
    },
    {
        "question": "장애인 학교 설립 예정 부지 근처 주민들의 반대 의사표현은 정당하다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": -8,
            "g": 0
        }
    },
    {
        "question": "모든 편견은 의심해보아야하고, 대체로 사실이 아니라 생각한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 10,
            "g": 0
        }
    },
    {
        "question": "접객업(카페, PC방)에서 외모적인 기준으로 사람을 고용하는 것은 차별이다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 10,
            "g": 0
        }
    },
    {
        "question": "퀴어문화축제가 활성화될 수 있도록 지방자치단체의 지원이 필요하다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 10,
            "g": 0
        }
    },
    {
        "question": "대한민국은 난민을 적극적으로 수용하는 국가가 되어야 한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 10,
            "g": 0
        }
    },
    {
        "question": "다수가 '정상'이고 소수가 '비정상'이라고 생각하지 않는다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 10,
            "g": 0
        }
    },
    {
        "question": "한국에서도 다문화 가정 출신의 정치인 또는 예술인이 등장하여야 한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 5,
            "g": 0
        }
    },
    {
        "question": "TV나 매체에서 한국어를 잘 하는 외국인이 출연하는 것은 잠재적 차별의 요소가 될 수 있다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 5,
            "g": 0
        }
    },
    {
        "question": "노키즈존은 업주의 자유이다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": -10,
            "g": 0
        }
    },
    {
        "question": "사회가 지나지게 다양해는 것이 나에게는 불안하다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": -10,
            "g": 0
        }
    },
    {
        "question": "평범하지 않은 사람이 되는 것에 거부감이 있다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": -5,
            "g": 0
        }
    },
    {
        "question": "존중할 수 없는 취향도 분명 존재한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": -10,
            "g": 0
        }
    },
    {
        "question": "1인 가구의 증가는 개인주의 문화 확산이 이유이다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": -5,
            "g": 0
        }
    },
    {
        "question": "외국인 노동자는 국내 노동자와 단 하나의 차이도 없이 대우받아야 한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 10,
            "g": 0
        }
    },
    {
        "question": "오타쿠, 게이머를 향한 사회적 차별의 원인은 대체로 그들에게 있다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": -5,
            "g": 0
        }
    },
    {
        "question": "싫은 것에 대한 혐오는 당연하고 본능적인 것이다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": -5,
            "g": 0
        }
    },
    {
        "question": "사회적 다수에 맞지 않는 취향과 정체성은 공적 장소에서 숨겨야 한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": -10,
            "g": 0
        }
    },
    {
        "question": "왕따는 정당화될 수는 없지만, 실질적 원인은 피해자에게 있는 경우가 많다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": -8,
            "g": 0
        }
    },
    {
        "question": "사회적으로 적응하지 못하고, 주류와 동화되지 못하는 것은 질병이나 장애이다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": -10,
            "g": 0
        }
    },
    {
        "question": "사회의 안전을 위해 전과자는 사회에서 격리되어야 한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": -8,
            "g": 0
        }
    },
    {
        "question": "여성의 사회적 진출을 방해하는 사회적 상황(유리천장)은 실존한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 10,
            "g": 0
        }
    },
    {
        "question": "현재 대한민국은 여성에 대한 차별이 만연한 사회이다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 10,
            "g": 0
        }
    },
    {
        "question": "조선족의 존재와 활동은 한국 사회에 좋지 않은 영향을 준다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": -10,
            "g": 0
        }
    },
    {
        "question": "농어촌 특별 전형은 도시지역 입시생에 대한 역차별이 아니라 사회적 약자의 정당한 권리이다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 10,
            "g": 0
        }
    },
    {
        "question": "차별금지법(모든 형태의 차별을 금지하는 법률)은 제정되어야 한다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 10,
            "g": 0
        }
    },
    {
        "question": "의무할당제(인원의 절반을 사회적 약자에게 의무적으로 할당하는 제도)는 역차별이다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": -10,
            "g": 0
        }
    },
//염세 vs 낙관
    {
        "question": "세상은 생각보다 잘 돌아가고 있다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 5
        }
    },
    {
        "question": "내 삶은 현재 최고라고 볼 수 없다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": -5
        }
    },
    {
        "question": "내가 처한 삶이 극도로 힘들어지고, 감당할 수 없을 정도가 되면 나는 자살을 고려해볼 것이다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 5
        }
    },
    {
        "question": "어떤 문제가 있다면, 문제를 해결할 수 있다는 희망을 가지는게 우선이다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": -5
        }
    },
    {
        "question": "대한민국은 헬조선이다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 5
        }
    },
    {
        "question": "‘그럴수도 있지’라는 말을 자주 사용하는 편이다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": -5
        }
    },
    {
        "question": "불가능할 것 같으면 아예 도전하지 않는다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 5
        }
    },
    {
        "question": "긍정적인 마인드는 삶을 살아가는데 도움이 된다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": -5
        }
    },
    {
        "question": "나는 노력하면 부유한 사람이 될 수 있을거라고 믿지 않는다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 5
        }
    },
    {
        "question": "부당한게 있으면 당당하게 시정요구를 하거나 민원을 넣는다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": -5
        }
    },
    {
        "question": "노력으로 자신의 성격을 기존 성격과 정반대되는 성격으로 바꿀 수 있다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": -5
        }
    },
    {
        "question": "세상은 부질없는 일이 대부분이다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": -10
        }
    },
    {
        "question": "세상은 좋은 점이 더 많다. ",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": -10
        }
    },
    {
        "question": "개인에 대한 혐오가 사회에 대한 혐오로 연결되기 쉽다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 10
        }
    },
    {
        "question": "부정적인 현실을 바로잡는 것은 힘들 것이다. ",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 5
        }
    },
    {
        "question": "멍청한 사람이 이 사회의 다수를 차지한다."
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 10
        }
    },
    {
        "question": "나는 주변 사람들보다 열등하다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": -5
        }
    },
    {
        "question": "남들보다 떨어지는 점이 있어도 이것이 열등을 의미한다고 생각하지 않는다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": -10
        }
    },
    {
        "question": "인관관계는 손해보다 이익이 더 많다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": -5
        }
    },
    {
        "question": "나의 노후는 안정될 것이다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": -5
        }
    },
    {
        "question": "10년 후의 나는 지금보다 훨씬 경제적으로 성공해 있을 것이다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": -10
        }
    },
    {
        "question": "조언과 충고같은 감정적 도움보다 현실적인 도움이 더 고맙게 느껴진다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 5
        }
    },
    {
        "question": "나보다 열등해보이는 사람을 보면 내가 우월하다고 느낀다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": -5
        }
    },
    {
        "question": "노력해도 되지 않는 것이 있다.",
        "i18n": {
        },
        "effect": {
            "a": 0,
            "b": 0,
            "c": 0,
            "d": 0,
            "e": 0,
            "f": 0,
            "g": 5
        }
    }
    

];
